Repository: GrzybDev/QuantumBreak
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl_pl

source: -I KNOW. DON'T WORRY.
pl_pl: - Wiem. Nie martw się.

source: -I KNOW. I'M JUST NOT -- I'M NOT REALLY INTO DRINKING A LOT, I GUESS.
pl_pl: - Po prostu... Po prostu nie przepadam za piciem.

source: -I MEAN, HMM?
pl_pl: - W sensie?

source: -I MEAN, I WASN'T REALLY EXCITED ABOUT GOING
pl_pl: - Znaczy, nie byłem zbytnio podekscytowany

source: -I MEAN, I WASN'T REALLY EXCITED ABOUT GOING IN THE FIRST PLACE.
pl_pl: - Znaczy, nie byłem zbytnio podekscytowany tym wyjazdem.

source: -I MEAN, YOU REALIZE WHAT YOU'RE ASKING.
pl_pl: - Zdajesz sobie sprawę, o co pytasz.

source: -I NEED CERTAINTY.
pl_pl: - Potrzebuję pewności.

source: -I NEED CERTAINTY. IF I INITIATE THE PROTOCOL, THERE'S NO GOING BACK.
pl_pl: - Potrzebuję pewności. Jeśli zainicjuję protokół, nie będzie już odwrotu.

source: -I NEED HER FOUND NOW.
pl_pl: - Trzeba ją znaleźć.

source: -I NEED TO FINISH THIS.
pl_pl: - Muszę to skończyć.

source: -I NEED TO GET IN THAT LAB.
pl_pl: - Muszę dostać się do tego laboratorium.

source: -I NEED TO WAKE MY FAMILY.
pl_pl: - Muszę wybudzić moją rodzinę.

source: -I NEED YOU TO GO WITH HIM.
pl_pl: - Musisz z nim iść.

source: -I PUT THE ISLAND ON LOCKDOWN,
pl_pl: - Wyspa jest zabezpieczona,

source: -I SEE TO MONARCH'S WELL-BEING.
pl_pl: - Dbam o dobro Monarch.

source: -I THINK 'CAUSE SOMEBODY TWISTED MY ARM.
pl_pl: - Chyba odszedłem dlatego, bo ktoś mnie do tego zmusił.

source: -I THINK OUR FOCUS MAY BE SOMEWHAT MISGUIDED HERE.
pl_pl: - Wydaje mi się, że skupiamy się nie na tym co trzeba.

source: -I THINK WE'RE IN TROUBLE, AND HE DOESN'T SEE IT.
pl_pl: - Myślę, że mamy kłopoty, a on tego nie widzi.

source: -I THINK YOU'VE LOST YOUR FUCKING MIND.
pl_pl: - Chyba postradałeś zmysły.

source: -I THOUGHT I KNEW WHO HE WAS.
pl_pl: - Myślałam, że wiem, kim on jest.

source: -I THOUGHT YOU MIGHT'VE BEEN UP ALL NIGHT, SO...
pl_pl: - Pomyślałam, że nie spałeś całą noc, więc...

source: -I TRUSTED YOU.
pl_pl: - Ufałem ci.

source: -I WANT A STATEMENT.
pl_pl: - Chcę oświadczenia.

source: -I WANT HIM APPREHENDED, IMMEDIATELY.
pl_pl: - Chcę, żeby został zatrzymany, natychmiast.

source: -I WANT HIM APPREHENDED...IMMEDIATELY.
pl_pl: - Chcę, żeby został zatrzymany, natychmiast.

source: -I WAS ABLE TO TRACK HIS TRANSPO' TO A WAREHOUSE
pl_pl: - Namierzyłem jego pojazd w magazynie

source: -I WAS OVER IN THE LAB AT THE UNIVERSITY THIS MORNING. SOMEONE SOLVED THE EQUATION.
pl_pl: - Byłem dziś rano w laboratorium na uniwersytecie. Ktoś rozwiązał równanie.

source: -I'D BE ON THE LIST.
pl_pl: - I byłbym na liście.

source: -I'D GIVE ANYTHING FOR THAT YEAR.
pl_pl: - Oddałbym wszystko za tamten rok.

source: -I'LL DECIDE THAT WHEN SHE'S BROUGHT TO ME.
pl_pl: - Zdecyduję, gdy ją do mnie przyprowadzą.

source: -I'M A DEAD MAN!
pl_pl: - JESTEM MARTWY!

source: -I'M AFRAID SO.
pl_pl: - Obawiam się, że tak.

source: -I'M AFRAID WE HAVE NO TIME.
pl_pl: - Obawiam się, że nie mamy na to czasu.

source: -I'M GONNA NEED YOU TO COME WITH ME. -OH.
pl_pl: - Będziesz musiał pójść ze mną. - Oh.

source: -I'M GONNA TELL YOU WHY YOU'RE GONNA PUT ME ON THAT LIST.
pl_pl: - Powiem ci, dlaczego chcesz mnie umieścić na tej liście.

source: -I'M GOOD. WE NEED --
pl_pl: - Nic mi nie jest. Musimy...

source: -I'M GOOD. WE NEED TO --
pl_pl: - Nic mi nie jest. Musimy...

source: -I'M HERE TO SEE HATCH.
pl_pl: - Chcę zobaczyć się z Hatchem.

source: -I'M NOT A TRAITOR.
pl_pl: - Nie jestem zdrajcą.

source: -I'M NOT AT LIBERTY TO DISCUSS --
pl_pl: - Nie wolno mi o tym dyskutować...

source: -I'M NOT MOVING, SO YOU'RE GONNA HAVE TO KILL ME!
pl_pl: - Nie ruszam się, więc będziesz musiał mnie zabić!

source: -I'M NOT MOVING. -GET OUT OF HERE!
pl_pl: - Nigdzie się stąd nie ruszam. - Wypierdalaj stąd!

source: -I'M ONLY SORRY I DIDN'T ASK YOU SOONER.
pl_pl: - Żałuję tylko, że nie zapytałem wcześniej.

source: -I'M SO GLAD WE COULD WORK THIS OUT.
pl_pl: - Cieszę się, że udało nam się dogadać.

source: -I'M SO SORRY. I'M SO SORRY.
pl_pl: - Przepraszam. Przepraszam.

source: -I'M SORRY.
pl_pl: - Przepraszam.

source: -I'M SORRY. I'M SORRY.
pl_pl: - Przepraszam. Przepraszam.

source: -I'M TAKING MINE, TOO.
pl_pl: - A ja swój.

source: -I'M TAKING MY SWORD.
pl_pl: - Zabieram swój miecz.

source: -I'VE BEEN RUNNING TESTS ON THE TEMPORAL ANOMALIES.
pl_pl: - Przeprowadziłam testy na anomaliach czasowych.

source: -I'VE BEEN TO THE PAST.
pl_pl: - Byłem w przeszłości.

source: -I'VE COME TO FREE YOU, MY FRIEND.
pl_pl: - Przyszedłem cię uwolnić, przyjacielu.

source: -I'VE SEEN WHEN IT HAPPENS.
pl_pl: - Ja widziałem kiedy to się stanie.

source: -IF I HAVE TO COME IN THERE, YOU'RE GONNA FUCKING REGRET IT.
pl_pl: - Jeśli będę musiał tam do ciebie wejść, będziesz tego kurwa żałował.

source: -IF THE FRACTURE'S HAPPENING NOW, I OWE THIS TO HER.
pl_pl: - Jeśli pęknięcie nastąpi teraz, to zawdzięczam to jej.

source: -IF YOU CAN GET INTO HIS LAB.
pl_pl: - Jak uda ci się dostać do jego laboratorium.

source: -IF YOU'RE WRONG ABOUT THIS...
pl_pl: - Jeżeli się mylisz...

source: -IN YOUR OFFICE WOULD BE GOOD.
pl_pl: - Najlepiej w twoim biurze.

source: -INTERNAL AFFAIRS.
pl_pl: - Sprawami węwnętrznymi.

source: -IOWA.
pl_pl: - Jestem z Iowa.

source: -IOWA. -WHATEVER. USE IT.
pl_pl: - Jestem z Iowa. - Nieważne. Używaj jej.

source: -IS THAT GUN STILL NECESSARY?
pl_pl: - Czy ta broń nadal jest potrzebna?

source: -IS THAT SO?
pl_pl: - Tak?

source: -IS THAT WHAT WILL WAS?
pl_pl: - Czy tym właśnie był Will?

source: -IS THIS IT?
pl_pl: - To to?

source: -IT DOESN'T SOUND LIKE IT.
pl_pl: - Nie brzmi to skomplikowanie.

source: -IT WAS A SIMPLE FAIL-SAFE.
pl_pl: To było proste zabezpieczenie.

source: -IT WASN'T FOR YOU TO DECIDE WHEN.
pl_pl: - To nie ty decydowałaś kiedy.

source: -IT'S A COASTER. -COASTER. YEAH.
pl_pl: - To podstawka. - Podstawka, zgadza się.

source: -IT'S A COFFEE CUP.
pl_pl: - To kubek z kawą.

source: -IT'S A COFFEE CUP. -NO, I KNOW IT'S A COFFEE CUP.
pl_pl: - To kubek z kawą. - Wiem że to kubek z kawą.

source: -IT'S A SANCTUARY DESIGNED TO SHELTER A LIST OF MONARCH'S ESSENTIAL PERSONNEL
pl_pl: - To specjalne miejsce zaprojektowane by uchronić niezbędny personel Monarch.

source: -IT'S DR. KIM.
pl_pl: - To doktor Kim.

source: -IT'S NOT WRONG.
pl_pl: - To się stanie.

source: -IT'S NOTHING.
pl_pl: - Nic się nie dzieje.

source: -IT'S OKAY. GO.
pl_pl: - W porządku. Idź.

source: -IT'S OUR KEY. IT'S WHAT MAKES THE LIFEBOAT POSSIBLE --
pl_pl: - To nasz klucz. To właśnie sprawia, że łódź ratunkowa jest możliwa...

source: -IT'S PIERCE. I'M AT THE PERIMETER LAB.
pl_pl: - To Pierce. Jestem w Laboratorium Obwodowym.

source: -IT'S PRETTY AWESOME.
pl_pl: - To jest zajebiste.

source: -IT'S RIGHT UP HERE.
pl_pl: - Jest tutaj.

source: -JACK KNOWS WHERE WILLIAM'S MACHINE IS.
pl_pl: - Jack wie gdzie jest maszyna Willama.

source: -JACK, IT'S CHARLIE. LISTEN.
pl_pl: - Jack, tu Charlie. Słuchaj.

source: -JACK, WE KNOW WHERE THE C.F.R. IS, BUT --
pl_pl: - Jack, wiemy, gdzie jest RPC, ale...

source: -JACK, WE KNOW WHERE THE CFR IS, BUT --
pl_pl: - Jack, wiemy, gdzie jest RPC Wiemy, ale...

source: -JESUS, WHAT...
pl_pl: - Jezu, co...

source: -JOYCE AND WILDER.
pl_pl: - Joyce i Wilder.

source: -JOYCE CAN FIX THE FRACTURE, LIAM.
pl_pl: - Joyce może naprawić pęknięcie, Liam.

source: -JOYCE NEEDS IT.
pl_pl: - Joyce tego potrzebuje.

source: -JOYCE, YEAH, I, UH, I GOT THE CAMERAS.
pl_pl: - Joyce... Tak... Ja, ee, przejąłem kamery.

source: -JOYCE? UH, WELL, I-I GOT A LOCK ON HIS TRANSPO'.
pl_pl: - Joyce? Mam namiary na jego transport.

source: -JUST A REMINDER TO MONARCH EMPLOYEES. GET YOUR FLU SHOTS.
pl_pl: - Przypominamy pracownikom Monarch. Zaszczepcie się przeciwko grypie.

source: -JUST FIND HIM.
pl_pl: - Po prostu go znajdź.

source: -JUST GET THE FUCK OUT OF HERE.
pl_pl: - Po prostu spierdalaj stąd.

source: -JUST GIVE ME A TIME.
pl_pl: - Po prostu podaj mi czas.

source: -JUST GO. OKAY?
pl_pl: - Po prostu idź. Dobrze?

source: -JUST RELAX.
pl_pl: - Uspokój się.

source: -JUST RELAX. -LIAM.
pl_pl: - Uspokój się. - Liam.

source: -JUST STAY BACK. WE'RE JUST GONNA CHECK THE CATERING TRUCK.
pl_pl: - Po prostu zostań z tyłu. Sprawdzimy ciężarówkę z kateringiem.

source: -JUST WISH I WASN'T LOSING SO BAD.
pl_pl: - Chciałbym tylko przestać przegrywać.

source: -JUST...IF YOU --
pl_pl: - Jeśli... Jeżeli...

source: -KEEP AN EYE ON HIM. AND WHEN YOU FIND HIM,
pl_pl: - Miej go na oku. A kiedy go znajdziesz,

source: -KEEP AN EYE ON IT. AND WHEN YOU FIND HIM, CONTACT BURKE DIRECTLY. I THINK WE HAVE A TRAITOR IN OUR MIDST.
pl_pl: - Miej go na oku. A kiedy go znajdziesz, skontaktuj się bezpośrednio z Burke. Myślę, że wśród nas jest zdrajca.

source: -KIND OF LOOKS LIKE A DINOSAUR WEARING A HELMET.
pl_pl: - Wygląda jak dinozaur z kaskiem.

source: -KNOWING HOW ISN'T IMPORTANT. YOU JUST NEED TO FIND HIM.
pl_pl: - Wiedza jak to się stało, nie jest ważna. Musimy go znaleźć.

source: -LEAD THE WAY.
pl_pl: - Prowadź.

source: -LET ME JUST...
pl_pl: - Po prostu...

source: -LET ME SEE YOUR HANDS, MAN! -PUT YOUR HANDS!
pl_pl: - Ręce na głowę! - RĘCE NA GŁOWĘ!

source: -LET'S GO.
pl_pl: BIEGNIJCIE!

source: -LET'S GO. LET'S GO!
pl_pl: - Biegnij. BIEGNIJ!

source: -LET'S TRY THIS AGAIN.
pl_pl: - Spróbujmy jeszcze raz.

source: -LIAM, IF THEY TAKE ME IN, THEN IT'S THE END FOR ME --
pl_pl: - Liam, jeżeli mnie zabiorą, to oznacza koniec i dla mnie...

source: -LIAM, JUST HANG ON.
pl_pl: - Liam, wytrzymaj.

source: -LIAM, STOP!
pl_pl: - Liam, stój!

source: -LIAM, THIS ISN'T WHAT IT LOOKS LIKE.
pl_pl: - Liam, to nie jest to, na co wygląda.

source: -LIAM, WHAT ARE YOU DOING?
pl_pl: - Liam, co ty robisz?

source: -LIAM, YOU HAVE TO STOP.
pl_pl: - Liam, musisz przestać.

source: -LIAM. WALK WITH ME.
pl_pl: - Liam. Chodź ze mną.

source: -LIAM. WHAT IS HE TALKING ABOUT?
pl_pl: - Liam. O czym on mówi?

source: -LIFE-FORM?
pl_pl: - Forma życia?

source: -LIKE WHAT?
pl_pl: - W sensie, że co?

source: -LISTEN --
pl_pl: - Posłuchaj...

source: -LISTEN TO ME, PLEASE, PLEASE, PLEASE!
pl_pl: - Posłuchaj mnie, błagam, błagam, błagam!

source: -LISTEN TO ME.
pl_pl: - Posłuchaj mnie

source: -LISTEN, THIS IS JUST A BIG MIS-FUCKING-UNDERSTANDING.
pl_pl: - Posłuchaj, to jedno wielkie jebane nieporozumienie.

source: -LOOK, I'M A COWARD, ALL RIGHT?
pl_pl: - Jestem tchórzem, jasne?

source: -LOSE THE HARNESS.
pl_pl: - Poluzuj uprząż.

source: -MAKES ME FEEL CONNECTED.
pl_pl: - To sprawia, że czuję się czegoś częścią.

source: -MAYBE. I DON'T KNOW. I DON'T KNOW.
pl_pl: - Może. Nie wiem. Nie mam pojęcia.

source: -ME? GO TO A PARTY?
pl_pl: - Ja? Na imprezę?

source: -MM-HMM.
pl_pl: - Mhm.

source: -MM. -MY MONEY IS ON THAT.
pl_pl: - Mm. - Stawiam na nią.

source: -MONARCH EMPLOYEES, THE FOOD TRUCKS WILL BE PARKED OUTSIDE TILL 2:30.
pl_pl: - Drodzy pracownicy Monarch, ciężarówki z jedzeniem będą zaparkowane na zewnątrz do godziny 14:30.

source: -MORE AND MORE.
pl_pl: - Więcej i częściej.

source: -MR. SERENE, IF YOU'RE GOING TO PROCEED, NOW WOULD BE THE TIME TO DECI-I-I-I-DE.
pl_pl: - Panie Serene, jeśli ma Pan zamiar kontynuować, to teraz nadszedł czas na podjęcie decy-y-y-y-zji.

source: -MR. SERENE, SOMETHING LIKE THIS -- THERE IS NO CERTAINTY.
pl_pl: - Panie Serene, przy takim czymś... nie ma pewności.

source: -MR. SERENE, SOMETHING LIKE THIS -- THERE IS NO CERTAINTY. WE'VE NEVER DEALT WITH IT BEFORE.
pl_pl: - Panie Serene, przy takim czymś... nie będzie pewności. Nigdy wcześniej nie mieliśmy z tym do czynienia.

source: -MY FRIENDS, OUR WAR IS UNDER WAY.
pl_pl: - Przyjaciele, nasza wojna trwa.

source: -MY FRIENDS...
pl_pl: - Moi przyjaciele...

source: -MY MIND IS INTACT, I ASSURE YOU.
pl_pl: - Zapewniam, że mój umysł jest nienaruszony.

source: -MY MONEY IS ON THAT.
pl_pl: - Stawiam na nią.

source: -NAMES. WITNESSES. ANYONE WHO MIGHT IMPLICATE MONARCH.
pl_pl: - Nazwisk. Świadków. Wszystkich, którzy mogliby zagrozić Monarch.

source: -NICE. I LIKE THAT.
pl_pl: - Nieźle. Podoba mi się ten pomysł.

source: -NICELY DONE.
pl_pl: - No i dałeś radę.

source: -NO!
pl_pl: - Nie!

source: -NO, I DON'T, BUT I HAVE FAITH IN FIONA,
pl_pl: - Nie, nie wiem, ale wierzę w Fionę,

source: -NO, I KNOW IT'S A COFFEE CUP. BUT WHAT IS IT DOING ON MY TABLE? WHAT THE FUCK?
pl_pl: - Wiem że to kubek z kawą. Ale co to robi na moim biurku? Co jest kurwa?

source: -NO, IT'S OKAY.
pl_pl: - Nie, jest w porządku.

source: -NO, NO. NOW, NOW, NOW!
pl_pl: - Nie, nie. Teraz, już, już!

source: -NO, SHOULDN'T BE.
pl_pl: - Nie, chyba nie.

source: -NO, YOU NEED TO COME WITH ME.
pl_pl: - Nie, musisz iść ze mną.

source: -NO.
pl_pl: - Nie.

source: -NO. HATCH -- HE, UM -- HE REASSIGNED ME.
pl_pl: - Nie. Hatch. On... przydzielił mi nowe zadanie.

source: -NO. I NEED TO WORK ON SOMETHING NEW.
pl_pl: - Nie. Muszę wymyśleć coś nowego.

source: -NO. NO, NO. LOOK, THAT AREA UP THERE IS INSANELY SECURE.
pl_pl: - Nie. Nie, nie. Słuchaj, góra jest niesamowicie zabezpieczona.

source: -NO. NO.
pl_pl: - Nie. Nie.

source: -NO. RULES ARE RULES.
pl_pl: - Nie. Zasady to zasady.

source: -NO. RULES ARE RULES. -RULES ARE RULES?
pl_pl: - Nie. Zasady to zasady. - Zasady to zasady?

source: -NO. WHY AM I LOSING SO BAD?
pl_pl: - No nie. Dlaczego zawsze z tobą przegrywam?

source: -NO. YOU'RE GONNA NEED ME.
pl_pl: - Nie. Potrzebujesz mnie.

source: -NONE OF US EVER KNOW WHO WE ARE.
pl_pl: - Nikt z nas nie wie, kim jesteśmy.

source: -NOT SURE. IT WAS PLAYING WHEN WE CAME IN.
pl_pl: - Nie jestem pewien. Grało, kiedy weszliśmy.

source: -NOT UNDER PAUL SERENE'S LEAD, YOU WOULDN'T.
pl_pl: - Póki Paul Serene rządzi, to nie.

source: -NOTHING I COULDN'T HANDLE.
pl_pl: - Nic z czym nie mógłbym sobie poradzić.

source: -NOW, I CAN SIT HERE AND OFFER YOU MY CONDOLENCES FOR YOUR BROTHER.
pl_pl: - Teraz mogę tu usiąść i złożyć ci kondolencje z powodu twojego brata.

source: -NOW.
pl_pl: - JUŻ!

source: -NOW. -UM, JUST DO WHAT HE SAYS.
pl_pl: - JUŻ. - Rób to co mówi.

source: -O-OKAY. Y-YEAH.
pl_pl: - O-okej. T-taa.

source: -OF TIME.
pl_pl: - Czasu.

source: -OF TIME. OF TIME. OF TIME.
pl_pl: - Czasu. Czasu. Czasu.

source: -OH, I'M -- I'M -- I'M BEING DIFFICULT, HUH?
pl_pl: - Ha, więc... jestem... jestem trudna, ta?

source: -OH, IT'S JUST ADORABLE.
pl_pl: - To urocze.

source: -OH, MY GOD! GET HIM!
pl_pl: - MÓJ BOŻE! DOPADNIJCIE GO!

source: -OH, MY GOD. YOU ARE ALWAYS LOSING THINGS. -I'M NOT LOSING ANYTHING!
pl_pl: - O matko. Zawsze coś gubisz. - Ja niczego nie gubię!

source: -OH, MY GOD. YOU'RE ALWAYS LOSING THINGS. -I'M NOT LOSING ANYTHING!
pl_pl: - O matko. Zawsze coś gubisz. - Ja niczego nie gubie!

source: -OH, RIGHT.
pl_pl: - Ach, tak.

source: -OH, SHIT! HEY. NO, NO!
pl_pl: - O, cholera! Hej. Nie, nie!

source: -OH, SHIT, SHIT!
pl_pl: - O cholera, cholera!

source: -OH, YOU'RE JUST GONNA LEAVE ME HANGING?
pl_pl: - Ah, nic mi o tym nie powiesz?

source: -OKAY, AND WHAT'S A FRACTURE?
pl_pl: - Okej, a czym jest to pęknięcie?

source: -OKAY, BUDDY.
pl_pl: - Dobra, ziomek.

source: -OKAY, I'LL DO IT.
pl_pl: - Dobra, zrobię to.

source: -OKAY, WHY'D YOU GO?
pl_pl: - Dobra, dlaczego odszedłeś?

source: -OKAY.
pl_pl: - Okej.

source: -OKAY. ALL RIGHT.
pl_pl: - Okej. No dobra.

source: -OKAY. I'M DOING IT.
pl_pl: - Okej. Robię to.

source: -ON YOUR KNEES!
pl_pl: - NA KOLANA!

source: -ONCE YOU GET DOWN THERE, I WANT YOU TO FIND FIONA MILLER FOR ME.
pl_pl: - Kiedy tam dotrzesz, znajdź Sofię Miller.

source: -OPEN IT.
pl_pl: - Otwórz.

source: -OUR GROUP TOOK THINGS TOO FAR.
pl_pl: - Nasza grupa posunęła się za daleko.

source: -OVER IN THE LAB AT THE UNIVERSITY THIS MORNING, SOMEONE SOLVED THE EQUATION.
pl_pl: - Ktoś dziś rano w laboratorium na uniwersytecie rozwiązał równanie.

source: -OVER THERE.
pl_pl: - Tutaj.

source: -OVER THERE. -WHERE?
pl_pl: - Tutaj. - Gdzie?

source: -PAGING DR. BENDER.
pl_pl: - Dr. Bender Odbiór.

source: -PAUL -- -NOW, SOFIA!
pl_pl: - Paul... - Już, Sofia!

source: -PAUL SERENE'S BECOME UNHINGED.
pl_pl: - Paulowi odbiło.

source: -PAUL'S A VERY DANGEROUS MAN.
pl_pl: - Paul to bardzo niebezpieczny człowiek.

source: -PAUL, HAVE YOU TAKEN YOUR TREATMENTS?
pl_pl: - Paul, wziąłeś leki?

source: -PAUL, THERE'S BEEN A DEVELOPMENT.
pl_pl: - Paul, mamy postęp.

source: -PHANTOM 6, WE'RE IN STAIRWELL K. WHAT'S YOUR 20?
pl_pl: - Phantom 6, jesteśmy na klatce K, jaki macie status?

source: -PHANTOM TEAM, WE NEED A PERIMETER CHECK.
pl_pl: - Zespół Phantom, musicie sprawdzić strefę.

source: -PUT ONE OF THOSE ON.
pl_pl: - Załóż jedną.

source: -PUT YOUR HANDS ON YOUR HEAD. DOWN ON YOUR KNEES.
pl_pl: - Ręce na głowę. Na kolana.

source: -RICHARD, WHERE THE HELL HAVE YOU BEEN?
pl_pl: - Richard, gdzie żeś ty był do cholery?

source: -RIGHT AWAY, SIR.
pl_pl: - Już się robi.

source: -RIGHT THIS WAY.
pl_pl: - Tędy.

source: -RULES ARE FUCKING RULES.
pl_pl: - Zasady to zasady?

source: -RULES ARE FUCKING RULES. YOU OWE ME ANOTHER SWORD.
pl_pl: - Zasady to pieprzone zasady. - Więc wisisz mi kolejny miecz.

source: -RULES ARE RULES?
pl_pl: - Zasady to zasady?

source: -RULES ARE RULES? -RULES ARE FUCKING RULES.
pl_pl: - Zasady to zasady? - Zasady to pieprzone zasady.

source: -RUN NOW!
pl_pl: - UCIEKAJCIE!

source: -SECURITY CLEARANCE.
pl_pl: - Moje uprawnienie.

source: -SHE CREATED THEM.
pl_pl: - To ona je stworzyła.

source: -SHE'S A CHRONON SCIENTIST. SHE'S IMPORTANT.
pl_pl: - Jest... naukowcem... od chrononu. Jest ważna.

source: -SHE'S ALWAYS BEEN LOYAL.
pl_pl: - Ona zawsze była lojalna.

source: -SHE'S BEING -- SHE'S BEING VERY DIFFICULT.
pl_pl: - Ona jest... bardzo, bardzo trudna.

source: -SHE'S GOTTEN INSIDE YOUR HEAD.
pl_pl: - Weszła ci do głowy.

source: -SHE'S THE REASON I'M HERE.
pl_pl: - To przez nią tutaj jestem.

source: -SHE'S TRYING TO DESTROY YOU, PAUL.
pl_pl: - Ona próbuje cię zniszczyć, Paul.

source: -SHE'S TRYING TO HELP ME!
pl_pl: - Ona próbuje mi pomóc!

source: -SHE'S...A CHRONON SCIENTIST.
pl_pl: - Jest... naukowcem... od chrononu.

source: -SHH. DON'T YOU...
pl_pl: - Cii. Nie...

source: -SHIT.
pl_pl: - Cholera.

source: -SHIT. OH, FUCK IT.
pl_pl: - Cholera. Ach, jebać to.

source: -SHOULDN'T WE GO? -HUH?
pl_pl: - Nie powinniśmy iść? - Hę?

source: -SHUT THE FUCK UP, BRENNER.
pl_pl: - Zamknij mordę, Brenner.

source: -SHUT UP!
pl_pl: - ZAMKNIJCIE SIĘ!

source: -SHUT UP.
pl_pl: - Zamknij się.

source: -SIR, I HAVE SOME INFORMATION ABOUT MARTIN HATCH.
pl_pl: Proszę Pana, mam informację na temat Martina Hatcha.

source: -SIR?
pl_pl: - Słucham?

source: -SIR? SIR?
pl_pl: - Słucham? Proszę pana?

source: -SO YOU'RE HIS ASSISTANT?
pl_pl: - A więc jesteś jego asystentem?

source: -SO, WHAT WOULD YOU HAVE BEEN DOING TONIGHT IF WE DIDN'T GO.
pl_pl: - Co byś robił, gdybyśmy nie poszli?

source: -SO, WHAT WOULD YOU HAVE BEEN DOING TONIGHT IF WE DIDN'T GO?
pl_pl: - Co byś robił, gdybyśmy nie poszli?

source: -SO, WHAT'S THE -- WHAT'S THE 411?
pl_pl: - Więc, co... co w trawie piszczy?

source: -SO, WHAT'S THE PLAN ONCE WE GET TO MONARCH?
pl_pl: - Jaki mamy plan, gdy dotrzemy do Monarch?

source: -SO, YOU DON'T MIND THAT YOU LEFT, DO YOU?
pl_pl: - Nie przeszkadza ci, że odszedłeś, prawda?

source: -SOFIA'S LOYAL.
pl_pl: - Sofia jest lojalna.

source: -SOFIA, THANK YOU.
pl_pl: - Sofia, dziękuję.

source: -SOFIA, YOU SHOULDN'T WORRY SO MUCH.
pl_pl: - Sofia, nie powinnaś się tak bardzo martwić.

source: -SOMETHING'S WRONG.
pl_pl: - Coś jest nie tak.

source: -SOUNDS LIKE A TERRIFYING SCENE DOWN THERE.
pl_pl: - Brzmi to naprawdę przerażająco.

source: -STAND BACK! STAND BACK!
pl_pl: - Cofnij się! Cofnij się!

source: -STAND BACK, STAND BACK!
pl_pl: - Cofnij się! Cofnij się!

source: -STAY BACK. STAY BACK.
pl_pl: - Cofnij się. Cofnij się.

source: -STEP AWAY FROM THE VAN.
pl_pl: - Odsuń się od furgonetki.

source: -STEP AWAY! RIGHT NOW!
pl_pl: - ODSUŃ SIĘ! NATYCHMIAST!

source: -STEP THE FUCK AWAY FROM THAT!
pl_pl: - Odsuń się, od tego, kurwa!

source: -STOP IT, STOP IT.
pl_pl: - Przestań, przestań.

source: -STOP. I DON'T THINK THAT'S GOOD FOR THE BABY.
pl_pl: - Przestań. Nie wiem czy to dobre dla dziecka.

source: -TELL HER WHAT HAPPENED HERE.
pl_pl: - Powiedz jej co się tutaj stało.

source: -TELLING ME WHAT I'VE ALREADY SEEN --
pl_pl: - Mówisz mi coś, co już ujrzałem...

source: -THANK YOU FOR JOINING US.
pl_pl: - Dziękujęmy, że jesteście z nami.

source: -THANK YOU, AND WELCOME. TONIGHT MARKS A MOMENTOUS OCCASION. FOR YEARS, WE HAVE BEEN BUILDING TOWARDS THIS DAY.
pl_pl: - Dziękuję i witajcie. Dzisiejszy wieczór to doniosła okazja. Przez lata przygotowywaliśmy się do tego dnia.

source: -THANK YOU.
pl_pl: - Dziękuję.

source: -THANK YOU. WELCOME.
pl_pl: - Dziękuję i witajcie.

source: -THANKS FOR THE ENCOURAGEMENT.
pl_pl: - Dzięki za zachętę.

source: -THANKS FOR THE GUN.
pl_pl: - Dzięki za broń.

source: -THANKS.
pl_pl: - Dzięki.

source: -THAT CAN'T -- THAT CAN'T BE HAPPENING.
pl_pl: - To nie... Nie można do tego dopuścić.

source: -THAT TRUST WAS BROKEN.
pl_pl: - To zaufanie zostało utracone.

source: -THAT WAS ALWAYS THE POINT, WASN'T IT?
pl_pl: - O to zawsze chodziło, prawda?

source: -THAT'S A STUTTER? WHERE ARE YOU GOING?
pl_pl: - To jest zacięcie? Gdzie ty idziesz?

source: -THAT'S FUCKING AWESOME.
pl_pl: - Zajebiste.

source: -THAT'S IMPOSSIBLE.
pl_pl: - To niemożliwe.

source: -THAT'S IT.
pl_pl: - To wszystko.

source: -THAT'S NOT -- THAT'S NOT THE --
pl_pl: - To nie... To nie tak...

source: -THAT'S NOT --THAT'S NOT THE --
pl_pl: - To nie... To nie tak...

source: -THAT'S THE CORRECT ANSWER.
pl_pl: - To jest prawidłowa odpowiedź.

source: -THAT'S WHAT YOU CARE ABOUT, RIGHT?
pl_pl: - Na tym ci tylko zależy, prawda?

source: -THE C.F.R.
pl_pl: - RPC

source: -THE C.F.R. IS WHAT'S POWERING THIS PLACE RIGHT NOW, FIONA.
pl_pl: - To przez RPC to miejsce ma sens, Fiona.

source: -THE CFR IS WHAT'S POWERING THIS PLACE RIGHT NOW, FIONA.
pl_pl: - To przez RPC to miejsce ma sens, Fiona.

source: -THE CFR.
pl_pl: - RPC.

source: -THE CHRONON FIELD REGULATOR. THAT IS THE COUNTER-MEASURE.
pl_pl: - Regulator Pola Czasowego. To jest środek zaradczy.

source: -THE END OF TIME.
pl_pl: - Koniec czasu.

source: -THE FREQUENCY OF THE STUTTERS IS STILL UNPREDICTABLE,
pl_pl: - Częstotliwość zacięć nadal jest nieprzewidywalna,

source: -THE FREQUENCY OF THE STUTTERS IS STILL UNPREDICTABLE, BUT THEY'RE PERSISTENT -- ERRATIC BUT PERSISTENT.
pl_pl: - Częstotliwość zacięć nadal jest nieprzewidywalna, ale są trwałe... nieregularne, ale trwałe.

source: -THE JOYCE FIELD COULD COLLAPSE WITHIN EIGHT HOURS.
pl_pl: - Pole Joyce'a może się zawalić w ciągu ośmiu godzin.

source: -THE LAB IS STUTTER-PROOF. STAY HERE.
pl_pl: - Laboratorium jest odporne na zacięcia. Zostań tu.

source: -THE LAB?
pl_pl: - Laboratorium?

source: -THE LIFEBOAT PROTOCOL.
pl_pl: - Protokół Łodzi Ratunkowej.

source: -THE LIST, CHARLIE! -JOYCE CAN FIX THE FRACTURE!
pl_pl: - Lista, Charlie! - Joyce może naprawić pęknięcie czasu!

source: -THE MORE FREQUENT THE STUTTERS,
pl_pl: - Im zacięcia są częstsze,

source: -THE PROTOCOL'S BEEN INITIATED.
pl_pl: - Protokół został uruchomiony.

source: -THE RIVERPORT POLICE DEPARTMENT IS CURRENTLY INVESTIGATING
pl_pl: - Departament policji Riverport obecnie prowadzi śledztwo w sprawie

source: -THE SECOND MACHINE -- WHERE IS IT?
pl_pl: - Druga maszyna... Gdzie ona jest?

source: -THE STUTTERS -- THEY'RE --
pl_pl: - Zacięcia... One...

source: -THE STUTTERS.
pl_pl: - Zacięcia.

source: -THE STUTTERS. -MORE AND MORE.
pl_pl: - Zacięcia. - Więcej i częściej.

source: -THE TIME MACHINE WAS DIFFERENT THAN MONARCH'S.
pl_pl: - Wehikuł czasu był inny niż ten z Monarch.

source: -THE TREATMENTS -- THEY'RE LOSING THEIR EFFECTIVENESS.
pl_pl: - Lekarstwa... Przestają działać.

source: -THE UNIVERSITY -- THAT'S NOT HOW WE OPERATE. IT WAS SLOPPY.
pl_pl: - Uniwersytet... Nie tak działamy. To było śliskie.

source: -THE WHAT?
pl_pl: - Że co takiego?

source: -THE WOMAN WITH THE NECKLACE.
pl_pl: - Kobieta z naszyjnikiem.
